import React from 'react'
function Description() {
    return (
        <div className="about_description project">
        <h3>О проекте</h3>
        <p>Проект <b>ToBreathe</b> создан для людей, которым небезразлично свое здоровье и экология.
        Здесь вы можете узнать об уровне загрязнения воздуха в вашем районе, а заодно получить информацию
        о температуре и влажности. Измерение PM2.5 в Бишкеке производится прибором AirBeam, который протестирован и одобрен
        Агентством охраны окружающей среды США.
        По нормам ВОЗ среднегодовой уровень РМ2.5 должен составлять не больше 10 мкг/м³, а среднесуточный — не больше 25 мкг/м³.
        </p>
      </div>
    )
  }

  export default Description