import React from 'react'
function P2() {
    return (
        <div className="about_description P2"><h3>Что такое PM2.5?</h3>
            <p> Это твердые частицы размером 2,5 микрометра. Представляют собой смесь микроскопических твердых частиц в составе которых могут находиться различные вредные химические вещества.
            Именно PM2.5 считается загрязнителем №1 во всем мире и на его долю приходится самое
            большое количество преждевременных смертей, а также заболеваний легких и сердца.
            PM2.5 считается канцерогеном,
            способным проникать в наиболее глубокие части легких и даже в кровеносные сосуды.
            </p>
        </div>
    )
}

export default P2